{
  "text": {
    " ": 0,
    "o": 293,
    "i": 215,
    " o": 50,
    "oi": 300,
    "i ": 216,
    " oi": 51,
    "oi ": 301,
    " oi ": 52,
    "e": 187,
    "ie": 225,
    "ee": 189,
    "e ": 188,
    "oie": 302,
    "iee": 227,
    "ee ": 190,
    " oie": 53,
    "oiee": 303,
    "iee ": 228,
    "ii": 229,
    "oii": 304,
    "iii": 232,
    "iie": 230,
    "ie ": 226,
    " oii": 54,
    "oiii": 305,
    "iiie": 233,
    "iie ": 231,
    "l": 250,
    "á": 436,
    "ol": 308,
    "lá": 268,
    "á ": 437,
    " ol": 55,
    "olá": 309,
    "lá ": 269,
    " olá": 56,
    "olá ": 310,
    "b": 135,
    "m": 270,
    " b": 13,
    "bo": 142,
    "om": 311,
    "m ": 271,
    " bo": 16,
    "bom": 145,
    "om ": 312,
    " bom": 18,
    "bom ": 146,
    "d": 163,
    "a": 92,
    " d": 22,
    "di": 173,
    "ia": 217,
    "a ": 93,
    " di": 29,
    "dia": 174,
    "ia ": 218,
    " dia": 30,
    "dia ": 175,
    "oa": 295,
    "boa": 143,
    "oa ": 296,
    " boa": 17,
    "boa ": 144,
    "t": 372,
    "r": 334,
    " t": 75,
    "ta": 373,
    "ar": 120,
    "rd": 338,
    "de": 171,
    " ta": 76,
    "tar": 375,
    "ard": 121,
    "rde": 339,
    "de ": 172,
    " tar": 77,
    "tard": 376,
    "arde": 122,
    "rde ": 340,
    "n": 281,
    " n": 46,
    "no": 288,
    "it": 245,
    "te": 380,
    " no": 47,
    "noi": 289,
    "oit": 306,
    "ite": 246,
    "te ": 381,
    " noi": 48,
    "noit": 290,
    "oite": 307,
    "ite ": 247,
    " e": 33,
    " e ": 34,
    " a": 1,
    "ai": 107,
    " ai": 5,
    "ai ": 108,
    " ai ": 6,
    "c": 150,
    "h": 211,
    "u": 395,
    "tc": 377,
    "ch": 151,
    "ha": 212,
    "au": 130,
    "u ": 396,
    " tc": 78,
    "tch": 378,
    "cha": 152,
    "hau": 213,
    "au ": 131,
    " tch": 79,
    "tcha": 379,
    "chau": 153,
    "hau ": 214,
    "s": 348,
    "ad": 100,
    "du": 184,
    "ue": 404,
    "es": 199,
    "s ": 349,
    " ad": 3,
    "adu": 105,
    "due": 185,
    "ues": 407,
    "es ": 200,
    " adu": 4,
    "adue": 106,
    "dues": 186,
    "ues ": 408,
    "é": 444,
    "at": 125,
    "té": 393,
    "é ": 445,
    " at": 9,
    "até": 128,
    "té ": 394,
    " até": 10,
    "até ": 129,
    "g": 205,
    " l": 38,
    "lo": 261,
    "og": 297,
    "go": 206,
    "o ": 294,
    " lo": 39,
    "log": 263,
    "ogo": 298,
    "go ": 207,
    " log": 40,
    "logo": 264,
    "ogo ": 299,
    "em": 191,
    " te": 80,
    "tem": 382,
    "em ": 192,
    " tem": 81,
    "tem ": 383,
    "al": 111,
    "lg": 258,
    "gu": 208,
    "um": 419,
    " al": 7,
    "alg": 113,
    "lgu": 259,
    "gum": 209,
    "um ": 420,
    " alg": 8,
    "algu": 114,
    "lgum": 260,
    "gum ": 210,
    "v": 421,
    "av": 132,
    "vi": 429,
    "is": 237,
    "so": 359,
    " av": 11,
    "avi": 133,
    "vis": 430,
    "iso": 239,
    "so ": 360,
    " avi": 12,
    "avis": 134,
    "viso": 431,
    "iso ": 240,
    "ov": 317,
    "vo": 432,
    "nov": 291,
    "ovo": 320,
    "vo ": 433,
    " nov": 49,
    "novo": 292,
    "ovo ": 321,
    "q": 326,
    " q": 62,
    "qu": 327,
    "ua": 397,
    " qu": 63,
    "qua": 328,
    "uai": 398,
    "ais": 109,
    "is ": 238,
    " qua": 64,
    "quai": 329,
    "uais": 399,
    "ais ": 110,
    "ã": 441,
    " s": 66,
    "sã": 369,
    "ão": 442,
    " sã": 73,
    "são": 370,
    "ão ": 443,
    " são": 74,
    "são ": 371,
    "os": 313,
    " os": 57,
    "os ": 314,
    " os ": 58,
    " u": 82,
    "ul": 412,
    "lt": 265,
    "ti": 385,
    "im": 234,
    "mo": 277,
    " ul": 83,
    "ult": 417,
    "lti": 266,
    "tim": 386,
    "imo": 235,
    "mos": 278,
    " ult": 84,
    "ulti": 418,
    "ltim": 267,
    "timo": 387,
    "imos": 236,
    "mos ": 279,
    "sos": 361,
    "isos": 241,
    "sos ": 362,
    " v": 85,
    "ve": 426,
    "er": 195,
    "r ": 335,
    " ve": 88,
    "ver": 427,
    "er ": 196,
    " ver": 89,
    "ver ": 428,
    "da": 164,
    " da": 23,
    "da ": 165,
    " da ": 24,
    "f": 201,
    " f": 35,
    "fa": 202,
    "ac": 97,
    "cu": 156,
    "ld": 255,
    " fa": 36,
    "fac": 203,
    "acu": 98,
    "cul": 157,
    "uld": 413,
    "lda": 256,
    "dad": 166,
    "ade": 101,
    " fac": 37,
    "facu": 204,
    "acul": 99,
    "culd": 158,
    "ulda": 414,
    "ldad": 257,
    "dade": 167,
    "ade ": 102,
    " m": 41,
    "me": 275,
    " me": 42,
    "me ": 276,
    " me ": 43,
    "st": 363,
    "tr": 388,
    "ra": 336,
    " mo": 44,
    "ost": 315,
    "str": 366,
    "tra": 389,
    "ra ": 337,
    " mos": 45,
    "most": 280,
    "ostr": 316,
    "stra": 367,
    "tra ": 390,
    "an": 115,
    "nd": 285,
    "do": 180,
    "uan": 402,
    "and": 118,
    "ndo": 286,
    "do ": 181,
    "quan": 331,
    "uand": 403,
    "ando": 119,
    "ndo ": 287,
    " é": 90,
    " é ": 91,
    " a ": 2,
    "p": 322,
    " p": 59,
    "pr": 323,
    "ro": 344,
    "va": 422,
    " pr": 60,
    "pro": 324,
    "rov": 346,
    "ova": 318,
    "va ": 423,
    " pro": 61,
    "prov": 325,
    "rova": 347,
    "ova ": 319,
    " de": 27,
    " de ": 28,
    " c": 19,
    "cá": 160,
    "ál": 438,
    "lc": 252,
    " cá": 20,
    "cál": 161,
    "álc": 439,
    "lcu": 253,
    "ulo": 415,
    "lo ": 262,
    " cál": 21,
    "cálc": 162,
    "álcu": 440,
    "lcul": 254,
    "culo": 159,
    "ulo ": 416,
    "l ": 251,
    "ual": 400,
    "al ": 112,
    "qual": 330,
    "ual ": 401,
    "dat": 169,
    "ata": 126,
    "ta ": 374,
    " dat": 26,
    "data": 170,
    "ata ": 127,
    "ba": 136,
    "nc": 282,
    "co": 154,
    " ba": 14,
    "ban": 137,
    "anc": 116,
    "nco": 283,
    "co ": 155,
    " ban": 15,
    "banc": 138,
    "anco": 117,
    "nco ": 284,
    "ado": 103,
    "dos": 182,
    " dad": 25,
    "dado": 168,
    "ados": 104,
    "dos ": 183,
    "z": 434,
    "iz": 248,
    "z ": 435,
    "diz": 178,
    "iz ": 249,
    " diz": 32,
    "diz ": 179,
    " va": 86,
    "vai": 424,
    " vai": 87,
    "vai ": 425,
    "se": 353,
    " se": 69,
    "ser": 354,
    " ser": 70,
    "ser ": 355,
    "que": 332,
    "uer": 405,
    "ero": 197,
    "ro ": 345,
    " que": 65,
    "quer": 333,
    "uero": 406,
    "ero ": 198,
    "sa": 350,
    "ab": 94,
    "be": 139,
    " sa": 67,
    "sab": 351,
    "abe": 95,
    "ber": 140,
    " sab": 68,
    "sabe": 352,
    "aber": 96,
    "ber ": 141,
    "si": 356,
    "ma": 272,
    "as": 123,
    " si": 71,
    "sis": 357,
    "ist": 242,
    "ste": 364,
    "ema": 193,
    "mas": 273,
    "as ": 124,
    " sis": 72,
    "sist": 358,
    "iste": 243,
    "stem": 365,
    "tema": 384,
    "emas": 194,
    "mas ": 274,
    "ri": 341,
    "ib": 219,
    "bu": 147,
    "ui": 409,
    "id": 222,
    "dis": 176,
    "tri": 391,
    "rib": 342,
    "ibu": 220,
    "bui": 148,
    "uid": 410,
    "ido": 223,
    " dis": 31,
    "dist": 177,
    "istr": 244,
    "stri": 368,
    "trib": 392,
    "ribu": 343,
    "ibui": 221,
    "buid": 149,
    "uido": 411,
    "idos": 224
  },
  "response": null,
  "action_text": null
}